{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2022-02-22T10:05:41.253-00:00",
	"Sources": [
		{
			"Packages": [
				{
					"PackageIdentifier": "HeroicGamesLauncher.HeroicGamesLauncher"
				},
				{
					"PackageIdentifier": "Discord.Discord"
				},
				{
					"PackageIdentifier": "HearthSim.HearthstoneDeckTracker"
				},
				{
					"PackageIdentifier": "LibreWolf.LibreWolf"
				},
				{
					"PackageIdentifier": "Foundry376.Mailspring"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudio.2022.BuildTools"
				},
				{
					"PackageIdentifier": "Microsoft.dotnetRuntime.6-x64"
				},
				{
					"PackageIdentifier": "Microsoft.VC++2015-2022Redist-x64"
				},
				{
					"PackageIdentifier": "Microsoft.VC++2015-2022Redist-x86"
				},
				{
					"PackageIdentifier": "DuongDieuPhap.ImageGlass"
				},
				{
					"PackageIdentifier": "gerardog.gsudo"
				}
			],
			"SourceDetails": {
				"Argument": "https://winget.azureedge.net/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion": "1.3.0-preview"
}
